@extends('layout.main')

@section('content')

<h1>О компании - Стекло Групп.</h1>

<h2>Мы любим изделия из стекла и делаем их доступнее!</h2>
<p>Первая стеклянная перегородка была установлена нашими сотрудниками еще в 2008 году. С тех пор мы накопили большой опыт работы со стеклом и изделиями из него. Наладили надежные связи с поставщиками и производителями с мировыми именами. А география наших объектов вышла за границы Московской области. Сегодня мы устанавливаем стеклянные двери, стеклянные перегородки и душевые кабины из стекла, окна, стеклянные козырьки, стеклянные лестницы, стеклянные ограждения в следующих регионах:</p>
<ul>
  <li>Владимирская область</li>
  <li>Ивановская область</li>
  <li>Калужская область</li>
  <li>Костромская область</li>
  <li>Липецкая область</li>
  <li>Смоленская область</li>
  <li>Ярославская область</li>
</ul>

<h2>Главное отличие от конкурентов в том, что ни один человек нашей команды не может сказать: «Мне все равно, что продавать».</h2>
...........



<h2>Мы оказываем комплексные услуги</h2>
Комплексный подход заключается в том, что нашим клиентам не приходится обращаться за дополнительными услугами куда-то еще: все, что потребуется, мы делаем сами.
При установке цельностеклянной перегородки мы можем выполнять подготовительные общестроительные работы, например, монтаж верхней закладной балки на уровне подвесного потолка. А также дополнительные финишные работы после монтажа перегородки по желанию клиента. К примеру мы умеем выполнять обрамление стекла массивом дерева благородных пород (дуб, бук, ясень) и многое другое.

<h2>Мы контролируем качество на всех этапах работы</h2>
Качество – один из главных принципов работы нашей компании.

<h2>Мы работаем по ценам ниже московских</h2>
Наши склады и цеха располагаются в Московской области, соответственно, наши траты на поддержание работоспособности и содержание сотрудников в нашем штате на порядок ниже, чем в Москве. Поэтому мы можем себе позволить работать по ценам ниже московских – при сохранении всех прочих возможностей.




<h2>Инженерный подход — философия нашей компании</h2>
<p>Благодаря наличию качественных инженерных ресурсов за несколько лет упорной работы мы смогли накопить солидный опыт по производству нестандартных конструкций из стекла: цельностеклянные перегородки высотой до 4,5 метров с обрамлением из массива дуба, лифтовые шахты с остеклением триплексом, безкаркасные козырьки со стеклом на тягах (вантах), спайдерное остекление фасадов торговых центров.</p>



<p>Желание работать и правильный подход сть опыт работы с крупными заказчиками. Среди наших постоянных клиентов Сбербанк, Банк Авангард, сеть ресторанов Тануки, застройщики коттеджных поселков, управляющие компании торговых центров.</p>


<h2>Наши клиенты</h2>
<div style="
    display: flex;
    display: -webkit-flex;
    flex-wrap: wrap;
    justify-content: space-between;"

>
<img src="img/clients/arigato.png" alt="">
<img src="img/clients/avangard.png" alt="Банк Авангард (Москва и Московская область)">
<img src="img/clients/bankgorod.png" alt="Банк Город (Москва и Ярославль)">
<img src="img/clients/ersh.png" alt="Сеть ресторанов Ёрш">
<img src="img/clients/flexgym.png" alt="Фитнес клуб FlexGYM (Щёлково)">
<img src="img/clients/gagarin.png" alt="Торговый центр Гагарин (Ивантеевка)">
<img src="img/clients/imarket.png" alt="Сеть компьютерных магазинов АЙ маркет">
<img src="img/clients/novye-veshki.png" alt="Коттеджный поселок Вешки">
<img src="img/clients/ozero-krugloe.png" alt="Пансионат Круглое озеро">
<img src="img/clients/pride-wellness-club.png" alt="">
<img src="img/clients/primefitness.png" alt="Сеть Фитнес клубов PrimeFitness (Иваново и Липецк)">
<img src="img/clients/sberbank.png" alt="Северный филиал Сбербанка (Ярославская и Костромская область)">
<img src="img/clients/tanuki.png" alt="Сеть ресторанов Тануки">
<img src="img/clients/uryuk.png" alt="Чайхана Урюк">
<img src="img/clients/izum.png" alt="Чайхана Изюм">
<img src="img/clients/benefit.png" alt="Бенефит Бизнес">
<img src="img/clients/minstroy.png" alt="Министерство строительного комплекса Московской области">
<img src="img/clients/stalm.png" alt="Группа компаний СтальМ">
<img src="img/clients/president.png" alt="Cтоматологический комплекс ПрезиДент в Кожухово">
<img src="img/clients/danilov-plaza.png" alt="Бизнес-центр Danilov Plaza">

<img src="img/clients/facebook.png" alt="">
</div>
<br />
<br />


@endsection


@section('bottommodules')

<div class="col-md-4">
@include('modules.popular')
</div>

<div class="col-md-4">
@include('modules.lastnews')
</div>

<div class="col-md-4">
@include('modules.lastworks')
</div>

@endsection
